
/* Class = "NSButton"; ibShadowedToolTip = "Ne plus afficher"; ObjectID = "A8v-f8-krd"; */
"A8v-f8-krd.ibShadowedToolTip" = "Ne plus afficher";

/* Class = "NSTextFieldCell"; title = "Nom de la fonctionnalité"; ObjectID = "FXA-7S-t1F"; */
"FXA-7S-t1F.title" = "Nom de la fonctionnalité";

/* Class = "NSButtonCell"; title = "En savoir plus"; ObjectID = "Jrg-uF-Alg"; */
"Jrg-uF-Alg.title" = "En savoir plus";

/* Class = "NSWindow"; title = " "; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = " ";

/* Class = "NSTextFieldCell"; title = "Description fictive de la fonctionnalité"; ObjectID = "ePf-bp-GMd"; */
"ePf-bp-GMd.title" = "Description fictive de la fonctionnalité";

/* Class = "NSButtonCell"; title = "Ne plus afficher"; ObjectID = "iSE-YC-RJv"; */
"iSE-YC-RJv.title" = "Ne plus afficher";

/* Class = "NSButton"; ibShadowedToolTip = "OK"; ObjectID = "kyA-59-pB1"; */
"kyA-59-pB1.ibShadowedToolTip" = "OK";

/* Class = "NSButton"; ibShadowedToolTip = "En savoir plus"; ObjectID = "uVf-Qz-Okq"; */
"uVf-Qz-Okq.ibShadowedToolTip" = "En savoir plus";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "wig-iB-e7z"; */
"wig-iB-e7z.title" = "OK";
